Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# release_delta.estimate_disclaimer
source: 参考範囲であり測定値ではありません。タップして内容を確認した場合だけ保存します。
ar_sa: هذا نطاق تقديري وليس قياسًا. يتم حفظه فقط عند النقر عليه لمراجعة المحتوى.
ca: Rang de referència, no és una mesura. Només es guarda si fas clic per veure el contingut.
cs: Jedná se o orientační hodnotu, nikoli o reálné měření. Uložte pouze po přečtení obsahu.
da: En referenceværdi, ikke et målt resultat. Gem kun, hvis du trykker for at se detaljerne.
de_de: Nur eine Schätzung. Wird nur gespeichert, wenn Sie den Inhalt bestätigen.
el: Αφορά ένα εύρος τιμών και δεν είναι μετρήσεις. Αποθηκεύεται μόνο όταν κάνετε κλικ για να δείτε την περιγραφή.
en_au: This is a reference range, not a measurement value. Only saves if you tap to view the content.
es_es: Rango de referencia, no son valores medidos. Solo se guardan si tocas para ver el contenido.
fi: Viitealue, ei mitattu arvo. Tallennetaan vain, kun olet tarkastanut tiedot.
fr_ca: Fourchette de référence, et non une mesure réelle. Seules les informations tapées sont enregistrées.
gu: આ માત્ર સંદર્ભ શ્રેણી છે, માપન નથી. જ્યારે તમે આ પર ટેપ કરો છો ત્યારે જ સાચવવામાં આવશે.
he: הערכה בלבד, לא מדובר בנתונים שנמדדו בפועל. שמור רק אם בדקת את המידע.
hi: यह एक संदर्भ सीमा है, माप नहीं। केवल तभी सहेजें जब आप इस पर टैप करके सामग्री देखें।
hr: Ovo je samo okvir, a ne izmjarena vrijednost. Sprema se samo nakon što dodirnete i pročitate sadržaj.
hu: Javított tartomány, nem mérés eredménye. Csak akkor mentve, ha megtekinted a tartalmat.
id: Ini adalah rentang perkiraan, bukan hasil pengukuran. Hanya disimpan jika Anda mengetuk untuk melihat isinya.
it: Intervallo di riferimento, non un valore misurato. Salva solo se hai visualizzato il contenuto.
ko: 참고 범위이며 측정값이 아닙니다. 내용을 확인한 경우에만 저장됩니다.
mr: हे केवळ अंदाजे मूल्य आहे, प्रत्यक्ष मापन नाही. एकदा तपासा आणि 'सेव्ह' करा.
ms: Ini adalah anggaran, bukan pengukuran. Simpan hanya jika anda menyentuh untuk melihat butiran.
nl_nl: Dit is een schatting, geen meetresultaat. Alleen als u op 'Bekijken' tikt, wordt deze opgeslagen.
no: Dette er et estimat, ikke en måling. Lagres kun hvis du trykker for å se detaljene.
pl: Wartość przybliżona, nie jest to wynik pomiaru. Zapisuje się tylko po potwierdzeniu.
pt_br: É uma referência, não um valor medido. Salva apenas ao tocar para confirmar.
pt_pt: É uma referência, não um valor medido. Só é guardado se tocar para ver o conteúdo.
ro: Valoare estimată, nu o măsurătoare reală. Se salvează doar dacă selectați această opțiune.
ru: Это приблизительный диапазон, а не фактическое измерение. Сохраняется только после просмотра информации.
sk: Je to len orientačná hodnota, nie meranie. Uloží sa iba po potvrdení obsahu.
sl: To je samo okvirni izračun, ne rezultat meritev. Shranite le, če kliknete in preberete.
sv: Baserat på ett referensområde, inte en mätning. Sparas endast om du trycker för att se innehållet.
ta: இது ஒரு குறிப்பு வரம்பாகும், அளவீட்டு மதிப்பு அல்ல. இதைத் தட்டினால் மட்டுமே சேமிக்கப்படும்.
te: ఇది సూచన పరిధి మాత్రమే, కొలత కాదు. దీనిని చూడటానికి నొక్కడం ద్వారా మాత్రమే సేవ్ చేయబడుతుంది.
th: เป็นเพียงช่วงค่า ไม่ใช่ค่าที่วัดได้ เมื่อคุณแตะเพื่อดูเนื้อหา จะมีการบันทึกเฉพาะเมื่อนั้น
tr: Sadece bir referans aralığıdır, ölçüm değeridir.
uk: Це орієнтовний діапазон, а не вимірювання. Збережено лише після натискання для перегляду.
vi: Đây là phạm vi ước tính, không phải giá trị đo. Chỉ lưu khi bạn nhấn để xem chi tiết.
zh_hans: 仅为参考范围，非测量值。点击确认后才会保存。
zh_hant: 僅為參考範圍，非測量值。點擊確認後才會儲存。

# release_delta.estimate_note
source: 参考推定。実測値ではありません。{{value1}}
ar_sa: تقدير تقريبي. هذه ليست قيم قياس فعلية. {{value1}}
ca: Estimació aproximada. No és una mesura real. {{value1}}
cs: Orientační odhad. Není reálná měření. {{value1}}
da: Anslået værdi. Ikke et målt resultat. {{value1}}
de_de: Ungefähre Schätzung. Nicht Messwert. {{value1}}
el: Ενδεικτική εκτίμηση. Δεν είναι μετρήσεις. {{value1}}
en_au: Approximate estimate. Not a measurement value. {{value1}}
es_es: Estimación de referencia. No son valores medidos. {{value1}}
fi: Arvio, ei mitattu arvo. {{value1}}
fr_ca: Estimation basée sur des données. Ce n'est pas une mesure réelle. {{value1}}
gu: આપની અંદાજિત ગણતરી. આ વાસ્તવિક માપ નથી. {{value1}}
he: הערכה בלבד. לא מדובר בנתונים שנמדדו בפועל. {{value1}}
hi: अनुमानित मूल्य। यह वास्तविक माप नहीं है। {{value1}}
hr: Približna procjena. Nisu izmjereni vrijednosti. {{value1}}
hu: Javított becslés. Nem a tényleges mérés eredménye. {{value1}}
id: Perkiraan. Bukan hasil pengukuran langsung. {{value1}}
it: Valore stimato. Non è un valore misurato. {{value1}}
ko: 참고 추정치입니다. 실제 측정값이 아닙니다. {{value1}}
mr: अंदाजित मूल्य. हे प्रत्यक्ष मापन नाही. {{value1}}
ms: Anggaran anggaran. Ini bukan pengukuran sebenar. {{value1}}
nl_nl: Geschatte waarde. Geen meetresultaat. {{value1}}
no: Estimert verdi. Ikke målt. {{value1}}
pl: Przybliżona wartość. Nie jest to wynik pomiaru. {{value1}}
pt_br: Estimativa de referência. Não é um valor medido. {{value1}}
pt_pt: Estimativa de referência. Não é um valor medido. {{value1}}
ro: Valoare estimată. Nu este o măsurătoare reală. {{value1}}
ru: Приблизительная оценка. Не является фактическим измерением. {{value1}}
sk: Orientačná odhadovaná hodnota. Nie je založená na meraní. {{value1}}
sl: Približen izračun. Ni rezultat meritev. {{value1}}
sv: Uppskattning. Inte baserad på mätningar. {{value1}}
ta: தோராயமான மதிப்பீடு. இது அளவீட்டு மதிப்பு அல்ல. {{value1}}
te: సూచన ప్రకారం అంచనా. ఇది ఖచ్చితమైన కొలత కాదు. {{value1}}
th: ค่าประมาณ โปรดทราบ: ไม่ใช่ค่าที่วัดจริง {{value1}}
tr: Tahmini değer. Gerçek ölçüm değildir. {{value1}}
uk: Орієнтовне значення. Не є виміром. {{value1}}
vi: Ước tính tham khảo. Không phải là giá trị đo thực tế. {{value1}}
zh_hans: {{value1}} 参考估算值，非实际测量值。
zh_hant: {{value1}}。僅為參考，非實際測量值。

# release_delta.estimate_stale_reason
source: 最後の実測値から期間が空いているため、変化を断定せず幅を持たせています。
ar_sa: نظرًا لمرور فترة زمنية منذ آخر قياس، فإن التغيرات يتم تقديرها مع هامش من الفروق.
ca: Per tant, no es confirma el canvi perquè ha passat temps des de l'última mesura.
cs: Kvůli dlouhé době bez posledního reálného měření, změny nejsou potvrzeny a jsou odhadovány.
da: Da der er gået tid siden det seneste mål, er ændringen ikke fastlagt med præcision.
de_de: Da der letzte Messwert schon länger zurückliegt, wird keine eindeutige Veränderung festgestellt. Es handelt sich um eine Schätzung.
el: Λόγω του χρονικού διαστήματος που έχει περάσει από την τελευταία μέτρηση, δεν μπορούμε να επιβεβαιώσουμε τις αλλαγές και παρέχουμε ένα εύρος τιμών.
en_au: Due to the passage of time since the last measurement, changes are estimated with a margin.
es_es: Debido a que ha pasado tiempo desde la última medición, no se puede afirmar con certeza el cambio y se incluye un margen.
fi: Koska viimeisestä mittauksesta on kulunut aika, muutosta ei voida varmasti todistaa. Arvioitu arvo.
fr_ca: En raison d'un intervalle de temps entre la dernière mesure, le changement est estimé et non confirmé.
gu: છેલ્લું વાસ્તવિક માપથી સમયગાળો પસાર થયો હોવાથી, તેમાં ફેરફારને ચોક્કસ રીતે જણાવતા નથી. તે અંદાજિત છે.
he: בשל חלוף זמן מהנתונים האחרונים, ההערכה אינה מדויקת וכוללת טווח.
hi: अंतिम वास्तविक माप के बाद अवधि समाप्त होने के कारण, परिवर्तन को निश्चित रूप से नहीं मान लिया जाता है और एक सीमा निर्धारित की जाती है।
hr: Zbog dugog vremenskog razdoblja bez prethodnih mjerenja, promjene se procjenjuju s određenim marginama.
hu: Az utolsó tényleges mérés óta eltelt idő miatt, az változást nem lehet biztosan megállapítani, ezért a tartományt szélesebben használjuk.
id: Karena waktu antara pengukuran terakhir, perubahan tidak dapat dipastikan dan memiliki rentang tertentu.
it: A causa del tempo trascorso dall'ultima misurazione, la variazione è indicata in modo approssimativo.
ko: 마지막 측정 이후 시간이 경과했으므로, 변화를 단정하지 않고 범위를 두고 있습니다.
mr: मागील मापनापासून जास्त वेळ निघाल्याने, बदलाची निश्चितता नाही, त्यामुळे अंदाजे मूल्य वापरले आहे.
ms: kerana tempoh antara pengukuran terakhir, perubahan tidak dapat ditentukan dan mempunyai julat.
nl_nl: Omdat er een periode zonder meetresultaten is, wordt de verandering niet definitief vastgesteld en wordt een marge aangehouden.
no: Siden det har gått en stund siden siste måling, er endringen omtrentlig og kan variere.
pl: Ze względu na brak danych z ostatniego pomiaru, nie można jednoznacznie określić zmian. Wartość jest przybliżona.
pt_br: Devido ao tempo decorrido desde a última medição, a variação é estimada com uma margem de erro.
pt_pt: Devido ao tempo decorrido desde a última medição, a variação é estimada com uma margem de erro.
ro: Datorită lipsei de date recente, variația este estimată și poate avea o marjă.
ru: Из-за отсутствия данных за последнее измерение, изменение оценивается с определенной погрешностью.
sk: Kvôli prechode času od posledného merania, zmeny nevieme potvrdzovať a poskytujeme rozsah.
sl: Ker je minilo čas od zadnje meritve, spremembe ne moremo potrditi in zato je vrednost omejena.
sv: Eftersom det har gått en tid sedan senaste mätningen, är förändringen inte fastställd och värdet är ungefärligt.
ta: கடைசியாக அளவிட்டதிலிருந்து கால இடைவெளி இருப்பதால், மாற்றத்தை உறுதியாகக் கூற முடியாது. பரவலான மதிப்பீட்டை வழங்குகிறோம்.
te: చివరి కొలతల నుండి కొంత సమయం గడిచినందున, మార్పును నిర్ధారించలేము. కాబట్టి అంచనా విలువను ఉపయోగిస్తున్నాము.
th: เนื่องจากช่วงเวลาที่ผ่านไปตั้งแต่การวัดครั้งล่าสุด จึงไม่สามารถยืนยันการเปลี่ยนแปลงได้ โดยจะให้ช่วงกว้าง
tr: Son gerçek ölçümden sonra geçen süre nedeniyle, değişiklikleri kesin olarak belirleyemiyoruz ve geniş bir aralık kullanıyoruz.
uk: Через проміжний час між останнім вимірюванням, зміни не можуть бути однозначно визначені, тому надається діапазон.
vi: Do thời gian giữa lần đo cuối và hiện tại, nên không thể xác định chính xác sự thay đổi, do đó có sai số.
zh_hans: 由于上次测量后时间间隔较长，因此无法确定变化，请参考范围。
zh_hant: 由於上次測量後時間過長，因此無法確定變化，故提供範圍。

# release_delta.estimated
source: 推定
ar_sa: تقدير
ca: Estimació
cs: Odhad
da: Anslået
de_de: Geschätzt
el: Εκτιμώμενο
en_au: Estimated
es_es: Estimado
fi: Arvioitu
fr_ca: Estimation
gu: અંદાજિત
he: הערכה
hi: अनुमानित
hr: Procjena
hu: Becsült
id: Perkiraan
it: Stimato
ko: 추정
mr: अंदाजित
ms: Anggaran
nl_nl: Geschat
no: Estimert
pl: Przybliżone
pt_br: Estimado
pt_pt: Estimado
ro: Estimare
ru: Оценка
sk: Odhad
sl: Približen izračun
sv: Uppskattat
ta: மதிப்பிடப்பட்டது
te: అంచనా
th: ประมาณการ
tr: Tahmini
uk: Орієнтовно
vi: Ước tính
zh_hans: 估算
zh_hant: 估計

# release_delta.evidence_count
source: 科学的根拠 {{value1}}件
ar_sa: أدلة علمية {{value1}}
ca: Evidència científica {{value1}}
cs: Důkaz ({{value1}})
da: Videnskabelig evidens: {{value1}} styk
de_de: Wissenschaftliche Grundlage: {{value1}} Punkte
el: Επιστημονικά στοιχεία {{value1}}
en_au: Scientific evidence {{value1}} pieces
es_es: Evidencia científica {{value1}}
fi: Tieteellisiä todisteita {{value1}}
fr_ca: Preuves scientifiques {{value1}}
gu: વૈજ્ઞાનિક પુરાવા {{value1}}
he: ראיות מדעיות: {{value1}}
hi: वैज्ञानिक प्रमाण {{value1}}
hr: Stručni dokazi {{value1}}
hu: Tudományos bizonyíték {{value1}}
id: Bukti ilmiah {{value1}}
it: Prove scientifiche {{value1}}
ko: 과학적 근거 {{value1}}건
mr: वैज्ञानिक पुरावे: {{value1}}
ms: Bukti saintifik {{value1}} perkara
nl_nl: Wetenschappelijke bewijzen: {{value1}}
no: Vitenskapelig bevis: {{value1}} stykker
pl: Dowody naukowe: {{value1}}
pt_br: Evidências científicas: {{value1}}
pt_pt: Evidências científicas {{value1}}
ro: Dovezi științifice {{value1}}
ru: Научные доказательства {{value1}}
sk: Viac ako {{value1}} vedeckých dôkazov
sl: {{value1}} znanstvenih dokazov
sv: Vetenskapligt stöd {{value1}} st
ta: அறிவியல் சான்றுகள் {{value1}}
te: శాస్త్రీయ ఆధారాలు {{value1}}
th: หลักฐานทางวิทยาศาสตร์ {{value1}} ราย
tr: Bilimsel kanıt {{value1}}
uk: Наукові докази {{value1}}
vi: Bằng chứng khoa học {{value1}} cái
zh_hans: 科学依据 {{value1}}项
zh_hant: 科學證據 {{value1}}項

# release_delta.evidence_unavailable
source: 科学的根拠を確認できないため、記録と一般原則を中心に提案しています
ar_sa: نظرًا لعدم إمكانية التحقق من الأدلة العلمية، فإن التوصيات تعتمد على السجل والمبادئ العامة.
ca: Per tant, es proposen basant-se en els registres i principis generals, ja que no es pot verificar l'evidència científica.
cs: Kvůli nedostatku vědeckých důkazů, doporučujeme na základě obecných principů a záznamů.
da: Da det ikke er muligt at verificere den videnskabelige evidens, baseres anbefalingerne på registrerede data og generelle principper.
de_de: Aufgrund fehlender wissenschaftlicher Grundlage werden Aufzeichnungen und allgemeine Prinzipien verwendet.
el: Λόγω αδυναμίας επαλήθευσης των επιστημονικών στοιχείων, προτείνουμε με βάση τις καταγεγραμμένες πληροφορίες και γενικές αρχές.
en_au: Due to the inability to verify scientific evidence, suggestions are based on recordings and general principles.
es_es: Debido a que no es posible verificar la evidencia científica, se proponen recomendaciones basadas en los registros y principios generales.
fi: Tieteellistä näyttöä ei ole saatavilla, joten pohditaan yleisiä periaatteita.
fr_ca: En raison d'un manque de preuves scientifiques, les suggestions sont basées sur les enregistrements et les principes généraux.
gu: વૈજ્ઞાનિક પુરાવા મેળવી શકાતા નથી, તેથી રેકોર્ડિંગ અને સામાન્ય સિદ્ધાંતો પર આધારિત દરખાસ્ત આપવામાં આવી છે.
he: אי אפשר לאמת את הראיות, ההערכה מבוססת על כללים כלליים.
hi: वैज्ञानिक प्रमाण की जांच नहीं की जा सकी, इसलिए रिकॉर्डिंग और सामान्य सिद्धांतों पर आधारित सुझाव दिया गया है।
hr: Zbog nedostatka mogućnosti provjere, preporučujemo na temelju zapisa i općih principa.
hu: Nem áll rendelkezésre tudományos bizonyíték, ezért a rekord és az általános elvek alapján javasolunk.
id: Karena tidak dapat memverifikasi bukti ilmiah, saran didasarkan pada catatan dan prinsip umum.
it: A causa dell'impossibilità di verificare le basi scientifiche, si basa su registrazioni e principi generali.
ko: 과학적 근거를 확인할 수 없으므로, 기록 및 일반 원칙을 중심으로 제안합니다.
mr: वैज्ञानिक पुरावे उपलब्ध नाहीत, त्यामुळे नोंदी आणि सामान्य नियमांनुसार मार्गदर्शन केले आहे.
ms: Tidak dapat mengesahkan bukti saintifik, jadi ia adalah cadangan berdasarkan catatan dan prinsip umum.
nl_nl: Omdat er geen wetenschappelijke bewijzen beschikbaar zijn, is dit gebaseerd op de gegevens en algemene principes.
no: Siden det ikke er mulig å verifisere vitenskapelige bevis, baserer vi oss på registrerte data og generelle prinsipper.
pl: Ze względu na brak dostępu do danych, proponowane wartości opierają się na ogólnych zasadach i zapisanych informacjach.
pt_br: Devido à impossibilidade de verificar as evidências científicas, a sugestão é baseada em registros e princípios gerais.
pt_pt: Devido à impossibilidade de verificar as evidências científicas, a sugestão é baseada nos registos e princípios gerais.
ro: Din cauza imposibilității de a verifica, se recomandă pe baza înregistrărilor și a principiilor generale.
ru: Невозможно проверить научные доказательства, поэтому предлагается на основе записей и общих принципов.
sk: Kvôli nedostatku vedeckých dôkazov, ponúkame návrhy založené na zázname a všeobecných princípoch.
sl: Ker ni na voljo znanstvenih podatkov, se posnujemo z zapiski in splošnimi načeli.
sv: Eftersom det är omöjligt att verifiera vetenskapliga bevis, baseras rekommendationen på en sammanfattning och allmänna principer.
ta: அறிவியல் சான்றுகளைச் சரிபார்க்க முடியவில்லை, எனவே பதிவுகள் மற்றும் பொதுவான கொள்கைகளை அடிப்படையாகக் கொண்டு பரிந்துரைக்கிறோம்.
te: శాస్త్రీయ ఆధారాలను పొందలేము, కాబట్టి రికార్డు మరియు సాధారణ సూత్రాలపై ఆధారపడి సూచనలు ఇస్తున్నాము.
th: เนื่องจากไม่สามารถตรวจสอบหลักฐานทางวิทยาศาสตร์ได้ จึงแนะนำโดยอิงจากข้อมูลและหลักการทั่วไป
tr: Bilimsel kanıtları kontrol edemiyoruz, bu nedenle kayıt ve genel prensiplere göre öneriler sunuyoruz.
uk: Оскільки неможливо перевірити наукові докази, пропонується на основі записів та загальних принципів.
vi: Không thể xác minh bằng chứng khoa học, do đó đề xuất dựa trên ghi chép và nguyên tắc chung.
zh_hans: 无法确认科学依据，因此主要基于记录和一般原则进行建议。
zh_hant: 無法確認科學證據，因此以記錄和一般原則為基礎的建議。

# release_delta.insufficient_direct_evidence
source: 直接使える根拠が不足しているため、記録傾向を優先した目安です
ar_sa: نظرًا لعدم وجود أدلة مباشرة، فإن هذا هو مجرد دليل إرشادي يعتمد على تسجيل الاتجاهات.
ca: Per tant, és una indicació basada en la tendència dels registres, ja que hi ha prou evidència directa.
cs: Kvůli nedostatku přímých důkazů, je to pouze orientační doporučení založené na trendech.
da: Da der ikke er tilstrækkelig direkte evidens, er dette en vejledende vurdering baseret på tendenser.
de_de: Direkte Beweise sind begrenzt. Es handelt sich um eine Richtlinie basierend auf der Aufzeichnungstendenz.
el: Λόγω έλλειψης άμεσων στοιχείων, παρέχουμε μια εκτίμηση με βάση τις τάσεις.
en_au: Due to insufficient direct evidence, this is a guideline based on recording trends.
es_es: Debido a la falta de evidencia directa, se prioriza una guía basada en las tendencias registradas.
fi: Suoraa näyttöä on vähän, joten käytetään yleistä ohjeistusta.
fr_ca: En raison d'un manque de preuves directes, il s'agit d'une indication basée sur les tendances enregistrées.
gu: સીધી રીતે ઉપયોગ કરી શકાય તેવા પુરાવાની અછતને કારણે, આ રેકોર્ડિંગના વલણને ધ્યાનમાં રાખીને માર્ગદર્શન આપવામાં આવે છે.
he: אין ראיות ישירות מספיקות, ההערכה מבוססת על מגמות.
hi: सीधे उपयोग करने योग्य प्रमाण अपर्याप्त हैं, इसलिए रिकॉर्डिंग के रुझानों पर आधारित एक दिशानिर्देश प्रदान किया गया है।
hr: Zbog nedostatka direktnih podataka, ovo je samo smjernica na temelju trendova.
hu: Nem elegendő közvetlen bizonyíték, ezért a rekordot preferáljuk.
id: Karena bukti langsung tidak mencukupi, ini adalah perkiraan berdasarkan tren catatan.
it: A causa della mancanza di prove dirette, si basa su tendenze registrate.
ko: 직접 사용할 수 있는 근거가 부족하므로, 기록 경향을 우선한 참고 자료입니다.
mr: प्रत्यक्ष उपयोगी पुरावा उपलब्ध नाही, त्यामुळे नोंदीनुसार अंदाजित मूल्य वापरले आहे.
ms: Tidak ada bukti langsung yang mencukupi, jadi ia adalah anggaran berdasarkan tren.
nl_nl: Omdat er geen directe bewijsstukken beschikbaar zijn, is dit een richtlijn gebaseerd op de trend van de gegevens.
no: Siden det ikke finnes direkte bevis, er dette en omtrentlig veiledning basert på registrerte trender.
pl: Ze względu na brak bezpośrednich dowodów, wartość jest jedynie przybliżoną wskazówką opartą na trendach.
pt_br: Devido à falta de evidências diretas, a sugestão é baseada nas tendências registradas.
pt_pt: Devido à falta de evidência direta, é uma estimativa baseada nas tendências registadas.
ro: Din cauza lipsei de dovezi directe, se folosește ca ghid, bazat pe tendințele înregistrate.
ru: Недостаточно прямых доказательств, поэтому используется ориентир на основе тенденций.
sk: Kvôli nedostatku priamych dôkazov, poskytujeme len orientačné údaje založené na trendoch.
sl: Ker ni na voljo neposrednih podatkov, je to vodilo glede na trende.
sv: Eftersom det saknas direkt bevis, är detta en uppskattning baserad på trendanalys.
ta: நேரடியாகப் பயன்படுத்தக்கூடிய சான்றுகள் குறைவாக இருப்பதால், பதிவுகளை அடிப்படையாகக் கொண்டு ஒரு பொதுவான வழிகாட்டியாக வழங்குகிறோம்.
te: ప్రత్యక్షంగా ఉపయోగించగల ఆధారాలు లేవు, కాబట్టి ట్రెండ్‌లను పరిగణనలోకి తీసుకుంటాము.
th: เนื่องจากหลักฐานโดยตรงไม่เพียงพอ จึงเป็นเพียงแนวทาง โดยพิจารณาจากการบันทึก
tr: Doğrudan kullanılabilecek kanıtlar yetersizdir, bu nedenle kayıt eğilimlerine göre bir kılavuz olarak kullanılır.
uk: Оскільки немає прямих доказів, використовується орієнтовне значення на основі записів.
vi: Không đủ bằng chứng trực tiếp, do đó đây là chỉ dẫn dựa trên xu hướng ghi lại.
zh_hans: 缺乏直接可用的证据，因此优先参考记录趋势。
zh_hant: 缺乏直接可用的證據，因此以記錄趨勢為基礎的參考。

# release_delta.monthly_report
source: 月次レポート
ar_sa: تقرير شهري
ca: Informe mensual
cs: Měsíční zpráva
da: Månedlig rapport
de_de: Monatlicher Bericht
el: Μηνιαία αναφορά
en_au: Monthly report
es_es: Informe mensual
fi: Kuukausittainen raportti
fr_ca: Rapport mensuel
gu: માસિક અહેવાલ
he: דוח חודשי
hi: मासिक रिपोर्ट
hr: Mjesečno izvješće
hu: Hónapra vonatkozó jelentés
id: Laporan bulanan
it: Report mensile
ko: 월간 보고서
mr: मासिक अहवाल
ms: Laporan bulanan
nl_nl: Maandelijks rapport
no: Månedlig rapport
pl: Raport miesięczny
pt_br: Relatório mensal
pt_pt: Relatório mensal
ro: Raport lunar
ru: Ежемесячный отчет
sk: Mesačná správa
sl: Mesečna poraba
sv: Månadsrapport
ta: மாதாந்திர அறிக்கை
te: నెలవారీ రిపోర్టు
th: รายงานรายเดือน
tr: Aylık rapor
uk: Місячний звіт
vi: Báo cáo hàng tháng
zh_hans: 月度报告
zh_hant: 每月報告

# release_delta.no_direct_evidence
source: この提案に直接使える根拠は見つかりませんでした
ar_sa: لم يتم العثور على أي أدلة مباشرة يمكن استخدامها في هذا الاقتراح.
ca: No s'ha trobat cap evidència directa per a aquesta proposta.
cs: Přímé důkazy pro tuto doporučení nebyly nalezeny.
da: Ingen direkte evidens kan bruges for denne anbefaling.
de_de: Keine direkten Beweise für diesen Vorschlag gefunden.
el: Δεν βρέθηκαν άμεσα στοιχεία για αυτή την πρόταση.
en_au: No direct evidence was found for this suggestion.
es_es: No se encontró evidencia directamente utilizable para esta sugerencia.
fi: Tästä ehdotuksesta ei löydy suoria todisteita.
fr_ca: Aucune preuve directe n'est disponible pour cette suggestion.
gu: આ દરખાસ્ત માટે સીધી રીતે ઉપયોગ કરી શકાય તેવું કોઈ પુરાવા મળ્યું નથી.
he: לא נמצאו ראיות ישירות לשימוש בהצעה זו.
hi: इस सुझाव में सीधे उपयोग करने योग्य कोई प्रमाण नहीं मिला
hr: Nismo pronašli relevantne dokaze za ovu preporuku.
hu: Ez a javaslat nem tartalmaz közvetlenül használható bizonyítékot.
id: Tidak ada bukti langsung yang dapat digunakan untuk saran ini.
it: Non sono state trovate prove direttamente utilizzabili per questa proposta.
ko: 이 제안에 직접 사용할 수 있는 근거는 없습니다.
mr: यासाठी थेट पुरावा उपलब्ध नाही.
ms: Tiada bukti langsung yang boleh digunakan untuk cadangan ini.
nl_nl: Er zijn geen directe bewijsstukken voor deze suggestie gevonden.
no: Det finnes ingen direkte bevis for denne anbefalingen.
pl: Nie znaleziono bezpośrednich dowodów dla tej propozycji.
pt_br: Não foram encontradas evidências diretamente aplicáveis a esta sugestão.
pt_pt: Não foram encontradas evidências diretamente utilizáveis nesta sugestão.
ro: Nu s-au găsit dovezi directe pentru această sugestie.
ru: Прямых доказательств для этого предложения не найдено
sk: Nepodarilo sa nájsť žiadne priame dôkazy pre túto predpoveď.
sl: Ne moremo najti neposrednih podatkov za to predlog.
sv: Direkt användbart bevis hittades inte för denna rekommendation.
ta: இந்த பரிந்துரைக்கு நேரடியாகப் பயன்படுத்தக்கூடிய சான்றுகள் எதுவும் இல்லை.
te: ఈ సూచనకు నేరుగా ఉపయోగించగల ఆధారాలు కనుగొనబడలేదు
th: ไม่พบหลักฐานที่สามารถนำไปใช้ได้โดยตรง
tr: Bu öneriye doğrudan kullanılabilecek kanıt bulunamadı
uk: Не вдалося знайти прямі докази для цього запропонованого варіанту.
vi: Không tìm thấy bằng chứng trực tiếp cho đề xuất này.
zh_hans: 未找到可以直接使用的证据。
zh_hant: 未找到可以直接使用的證據。
